tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bat"
brew "chrome-cli"
brew "coreutils"
brew "cowsay"
brew "icu4c"
brew "fx"
brew "git"
brew "gnupg"
brew "hub"
brew "jenv"
brew "libpq"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "postgresql"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "vim"
brew "wget"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "blueutil"
